//
// アプリ開始直後に１回だけ表示される紹介の文言

// １ページ目
const title1st = "ダウンロード\nありがとうございます";
const body1st =
    "このアプリは、日々の生活の中でできる小さなセキュリティ行動を忘れないように、皆さんの「リマインダー」になることをテーマにしています。\n毎日の様にセキュリティに関する事象が報道されていますが、私たちが小さい活動を忘れずに実施することが最も大切なことだと思うからです。";
const image1st = 'company.png';

// ２ページ目
const title3rd = "実際に発生したインシデントから学べること";
const body3rd =
    "セキュリティに関連する報道は、毎日の様に発信されています。そうした報道から気づくことや、学べることがあります。そうした内容をコンパクトにまとめて発信します。\n会社のセキュリティを守る「情シス」の皆さんにも、業務を進めるうえで参考となる点もあると思います。";
const image3rd = '46950.png';

// コントロール系
const completeTxt = '完了';
